
<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <title>Приложение "Квартирник"</title>
  <link rel="stylesheet" href="{{asset('bower_components/bootstrap/dist/css/bootstrap.min.css')}}">
  <!-- Font Awesome -->
  <link rel="stylesheet" href="{{asset('bower_components/font-awesome/css/font-awesome.min.css')}}">
  <!-- Ionicons -->
  <link rel="stylesheet" href="{{asset('bower_components/Ionicons/css/ionicons.min.css')}}">
  <!-- Theme style -->
  <link rel="stylesheet" href="{{asset('dist/css/AdminLTE.min.css')}}">
  <!-- AdminLTE Skins. We have chosen the skin-blue for this starter
        page. However, you can choose any other skin. Make sure you
        apply the skin class to the body tag so the changes take effect. -->
  <link rel="stylesheet" href="{{asset('dist/css/skins/skin-blue.min.css')}}">
  <!-- Fonts -->
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.5.0/css/font-awesome.min.css" integrity="sha384-XdYbMnZ/QjLh6iI4ogqCTaIjrFk87ip+ekIjefZch0Y+PvJ8CDYtEs1ipDmPorQ+" crossorigin="anonymous">
  <link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Lato:100,300,400,700">

  <!-- Styles -->
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">
  {{-- <link href="{{ elixir('css/app.css') }}" rel="stylesheet"> --}}


</head>
<body id="app-layout">
<nav class="navbar navbar-default navbar-static-top">
  <div class="container">
    <div class="navbar-header">


      <!-- Branding Image -->
      <a class="navbar-brand" href="{{ url('/') }}">
        Квартирник
      </a>
    </div>

  </div>
</nav>

<div style="padding: 15px">
  <b>Настоящая Политика конфиденциальности определяет способ, которым приложение "Квартирник" собирает, использует, поддерживает и раскрывает информацию, полученную от пользователей.
    <br><br>Эта политика конфиденциальности распространяется на Сайт и все продукты и услуги, предлагаемые приложением "Квартирник".</b></br><br>
    <b>Устанавливая приложение, вы соглашаетесь соблюдать все пункты, прописанные в данном документе.</b>
    <br><br>

  <b>Условия использования нашего приложения:</b> <br><br>
  <ul>
   <li>Пользователь обязуется не врать, что уже достиг нужного возраста, а за его неточности мы не несём ответственности.</li>
    <li>Устанавливая приложение "Квартирник" пользователь соглашается с тем что мы не несём ответственности за то что будет происходить в реальной жизни с владельцем приложения.</li>
    <li>Устанавливая приложение пользователь соглашается с тем, что приложение несёт ответственность только за предоставление услуг, которые прописаны в Списке услуг.</li>
  </ul>

  <br>

  <b>Услуги предоставляемые приложением "Квартирник"</b><br><br>

  <ul>
    <li>Поиск встреч.</li>
    <li>Организация встреч через приложение.</li>
  </ul>

  <br>

  <b>Запрещенный контент</b><br><br>
  <ul>
    <li>Материалы сексуального характера.</li>

  </ul>
  <br>
  <b>Нарушение прав ребенка</b><br><br>
  <ul>
    <li>Категорически запрещается публиковать и распространять изображения несовершеннолетних в сексуальном контексте.</li>
  </ul>

    <b>Насилие</b><br><br>
  <ul>
    <li>Запрещается публиковать контент, изображающие безнаказанное насилие или другие опасные действия, а также способствующие совершению таких действий.</li>
  </ul><br>
    <b>Издевательства и угрозы</b><br><br>
  <ul>
    <li>Запрещено публиковать контент, содержащие угрозы, издевательства и домогательства, а также способствующие совершению таких действий.</li>
  </ul>

  <br>

  <b>Дискриминационные высказывания</b> <br><br>
<ul>
 <li> Запрещен контент, пропагандирующий ненависть к каким-либо социальным группам на почве расовой, этнической, религиозной или половой принадлежности, возраста, нетрудоспособности, статуса ветерана, сексуальной ориентации или половой идентификации.</li>
</ul>

 <b> Трагические события</b> <br><br>

  <ul>
    <li>Запрещается публиковать контент, спекулирующий на трагических событиях (природных катаклизмах, случаях проявления жестокости, конфликтах, смерти и т. д.) или выражающие крайнее пренебрежение ими.</li>
  </ul>

  <b> Незаконные действия</b> <br><br>
  <ul>
    <li>Запрещено публиковать контент, который способствует совершению незаконных действий или поощряют их.</li>
  </ul>
  <br>


  <b>Персональная идентификационная информация</b><br><br>
  <ul>
    <li>Мы можем собирать персональные идентификационные данные от Пользователей различными способами в связи с действиями, услугами, функциями или ресурсами, которые мы предоставляем на нашем приложении. </li>
    <li>Мы будем собирать личную идентификационную информацию от Пользователей, только если они добровольно отправят нам такую ​​информацию. </li>
      <li>Пользователи всегда могут отказаться предоставить персональную идентификационную информацию, за исключением того, что она может помешать им участвовать в определенных мероприятиях, связанных с приложением.</li>
    </ul>
  <br>
  <b> Неличностная идентификационная информация</b><br><br>


  <ul>
    <li>Мы можем собирать неличную идентификационную информацию о Пользователях, когда они взаимодействуют с нашим приложением. </li>
      <li>Информация о персональном идентификаторе может включать имя браузера, тип компьютера и техническую информацию о средствах «Пользователи» для подключения к нашему приложению, например, используемую операционную систему и используемые интернет-провайдеры, а также другую аналогичную информацию.</li>
  </ul>

  <br>

  <b>Как мы используем собранную информацию</b><br><br>

  "Квартирник" может собирать и использовать персональную информацию Пользователя для следующих целей:
  <br><br>
  <ul>
    <li>Чтобы запустить продвижение, конкурс, опрос или другие функции приложения</li>


    <li>Чтобы отправить информацию о Пользователях, они согласились получить информацию по темам, которые, по нашему мнению, будут им будут интересны</li>
    </ul>

  <br>
  <b>Как мы защищаем вашу информацию</b> <br><br>


  <ul>
    <li>Мы применяем соответствующие методы сбора, хранения и обработки данных и меры безопасности для защиты от несанкционированного доступа, изменения, раскрытия или уничтожения вашей личной информации, имени пользователя, пароля, информации о транзакции и данных, хранящихся на нашем Сайте.</li>
  </ul>

  <br>
  <b>
  Обмен личной информацией
  </b><br><br>
  <ul>
    <li>Мы не продаем, не продаем и не арендуем персональную идентификационную информацию Пользователей другим. Мы можем предоставлять общую совокупную демографическую информацию, не связанную с какой-либо личной идентификационной информацией о посетителях и пользователях с нашими деловыми партнерами, доверенными филиалами и рекламодателями в целях, изложенных выше.</li>
    </ul>
  <br>

  <b>  Изменения в этой политике конфиденциальности</b><br><br>

  <ul>
  Администрация приложения "Квартирник" может по своему усмотрению обновить эту политику конфиденциальности в любое время. <br>Когда мы это сделаем, мы разместим уведомление на главной странице нашего приложения.
    Мы рекомендуем пользователям часто проверять эту страницу, чтобы любые изменения были информированы о том, как мы помогаем защитить личную информацию,
  которую мы собираем.
    <br>Вы признаете и соглашаетесь с тем, что вы несете ответственность за периодическое рассмотрение этой политики конфиденциальности и ознакомление с изменениями.
  </ul>
  <br>
  <b> Ваше согласие с этими условиями</b><br><br>
  <ul>
    <li> Используя это приложение, вы подтверждаете свое согласие с этой политикой. Если вы не согласны с этой политикой, пожалуйста, не используйте наше приложение. Ваше дальнейшее использование Приложения после публикации изменений в этой политике будет считаться вашим принятием этих изменений.</li>

    </ul>
  <br>
  <b>Связаться с нами</b><br><br>
  <ul>
    <li> Если у вас есть какие-либо вопросы по поводу этой Политики конфиденциальности, практики этого приложения или ваших отношений с этим приложением , пожалуйста, свяжитесь с нами по Если у вас есть какие-либо вопросы по поводу этой Политики конфиденциальности, практики этого приложения или ваших отношений с этим приложением , пожалуйста, свяжитесь с нами по адресу: </li>

  </ul>
</div>

<!-- JavaScripts -->
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/2.2.3/jquery.min.js" integrity="sha384-I6F5OKECLVtK/BL+8iSLDEHowSAfUo76ZL9+kGAgTRdiByINKJaqTPH/QVNS1VDb" crossorigin="anonymous"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/3.3.6/js/bootstrap.min.js" integrity="sha384-0mSbJDEHialfmuBBQP6A4Qrprq5OVfW37PRR3j5ELqxss1yVqOtnepnHVP9aJ7xS" crossorigin="anonymous"></script>
{{-- <script src="{{ elixir('js/app.js') }}"></script> --}}
</body>
</html>
